Repository: TopScrech/FanControl
Catalog: Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, hi, it, nl, ru, tr, uk, zh_hans

source: %lld RPM
da: %lld o/min
de: %lld U/min
fr: %lld tr/min
it: %lld giri/min
ru: %lld об/мин
tr: %lld dev/dk
uk: %lld об/хв

source: Activate your license in Settings to use presets
da: Aktivér din licens i Indstillinger for at bruge forudindstillinger
de: Aktivieren Sie Ihre Lizenz in den Einstellungen, um Voreinstellungen zu verwenden
es: Activa tu licencia en Ajustes para usar presets
fr: Activez votre licence dans Réglages pour utiliser les préréglages
hi: प्रीसेट्स का उपयोग करने के लिए सेटिंग्स में अपना लाइसेंस सक्रिय करें
it: Attiva la tua licenza nelle Impostazioni per usare i preset
nl: Activeer je licentie in Instellingen om presets te gebruiken
ru: Активируйте лицензию в настройках, чтобы использовать пресеты
tr: Ön ayarları kullanmak için lisansınızı Ayarlar’da etkinleştirin
uk: Активуйте ліцензію в налаштуваннях, щоб використовувати пресети
zh_hans: 在设置中激活你的许可证以使用预设

source: Active
da: Aktiv
de: Aktiv
es: Activa
hi: सक्रिय
it: Attiva
nl: Actief
ru: Активна
tr: Etkin
uk: Активна
zh_hans: 已激活

source: All
da: Alle
de: Alle
es: Todos
fr: Tous
hi: सभी
it: Tutti
nl: Alle
ru: Все
tr: Tümü
uk: Усі
zh_hans: 全部

source: App language
da: Appsprog
de: App-Sprache
es: Idioma de la app
fr: Langue de l’app
hi: ऐप भाषा
it: Lingua dell’app
nl: Apptaal
ru: Язык приложения
tr: Uygulama dili
uk: Мова застосунку
zh_hans: 应用语言

source: Apply
da: Anvend
de: Anwenden
es: Aplicar
fr: Appliquer
hi: लागू करें
it: Applica
nl: Toepassen
ru: Применить
tr: Uygula
uk: Застосувати
zh_hans: 应用

source: Average CPU and GPU temperatures
da: Gennemsnitlige CPU- og GPU-temperaturer
de: Durchschnittliche CPU- und GPU-Temperaturen
es: Temperaturas medias de CPU y GPU
fr: Températures moyennes du CPU et du GPU
hi: औसत CPU और GPU तापमान
it: Temperature medie di CPU e GPU
nl: Gemiddelde CPU- en GPU-temperaturen
ru: Средние температуры CPU и GPU
tr: Ortalama CPU ve GPU sıcaklıkları
uk: Середні температури CPU та GPU
zh_hans: 平均 CPU 和 GPU 温度

source: Averages
da: Gennemsnit
de: Durchschnitte
es: Promedios
fr: Moyennes
hi: औसत
it: Medie
nl: Gemiddelden
ru: Средние
tr: Ortalamalar
uk: Середні
zh_hans: 平均值

source: Avg. Battery
da: Gns. batteri
de: Durchschn. Akku
es: Prom. batería
fr: Moy. batterie
hi: औसत बैटरी
it: Batt. media
nl: Gem. batterij
ru: Ср. батарея
tr: Ort. Pil
uk: Сер. батарея
zh_hans: 电池平均值

source: Avg. CPU
da: Gns. CPU
de: Durchschn. CPU
es: Prom. CPU
fr: Moy. CPU
hi: औसत CPU
it: CPU media
nl: Gem. CPU
ru: Ср. ЦПУ
tr: Ort. CPU
uk: Сер. CPU
zh_hans: CPU 平均值

source: Avg. GPU
da: Gns. GPU
de: Durchschn. GPU
es: Prom. GPU
fr: Moy. GPU
hi: औसत GPU
it: GPU media
nl: Gem. GPU
ru: Ср. ГПУ
tr: Ort. GPU
uk: Сер. GPU
zh_hans: GPU 平均值

source: Buy
da: Køb
de: Kaufen
es: Comprar
fr: Acheter
hi: खरीदें
it: Acquista
nl: Kopen
ru: Купить
tr: Satın al
uk: Купити
zh_hans: 购买

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
nl: Annuleer
ru: Отмена
tr: İptal
uk: Скасувати
zh_hans: 取消

source: Check for updates
da: Søg efter opdateringer
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
hi: अपडेट की जांच करें
it: Controlla aggiornamenti
nl: Controleer op updates
ru: Проверить обновления
tr: Güncellemeleri denetle
uk: Перевірити оновлення
zh_hans: 检查更新

source: Check out FanControl
da: Se FanControl
de: Schau dir FanControl an
es: Echa un vistazo a FanControl
fr: Découvrez FanControl
hi: FanControl देखें
it: Dai un’occhiata a FanControl
nl: Bekijk FanControl
ru: Попробуйте FanControl
tr: FanControl’a göz atın
uk: Спробуйте FanControl
zh_hans: 看看 FanControl

source: Checking for updates
da: Søger efter opdateringer
de: Suche nach Updates
es: Buscando actualizaciones
fr: Recherche des mises à jour
hi: अपडेट की जांच हो रही है
it: Controllo aggiornamenti
nl: Controleren op updates
ru: Проверка обновлений
tr: Güncellemeler denetleniyor
uk: Перевірка оновлень
zh_hans: 正在检查更新

source: Control
da: Styring
de: Steuerung
fr: Contrôle
hi: नियंत्रण
it: Controllo
nl: Bediening
ru: Управление
tr: Kontrol
uk: Керування
zh_hans: 控制

source: Copy
da: Kopiér
de: Kopieren
es: Copiar
fr: Copier
hi: कॉपी करें
it: Copia
nl: Kopieer
ru: Копировать
tr: Kopyala
uk: Копіювати
zh_hans: 复制

source: Copy all sensor data
da: Kopiér alle sensordata
de: Alle Sensordaten kopieren
es: Copiar todos los datos de sensores
fr: Copier toutes les données des capteurs
hi: सारा सेंसर डेटा कॉपी करें
it: Copia tutti i dati dei sensori
nl: Kopieer alle sensorgegevens
ru: Копировать все данные датчиков
tr: Tüm sensör verilerini kopyala
uk: Копіювати всі дані датчиків
zh_hans: 复制所有传感器数据

source: Copy error message
da: Kopiér fejlmeddelelse
de: Fehlermeldung kopieren
es: Copiar mensaje de error
fr: Copier le message d’erreur
hi: त्रुटि संदेश कॉपी करें
it: Copia messaggio di errore
nl: Kopieer foutmelding
ru: Копировать сообщение об ошибке
tr: Hata mesajını kopyala
uk: Копіювати повідомлення про помилку
zh_hans: 复制错误信息

source: Couldn’t move FanControl to /Applications
da: Kunne ikke flytte FanControl til /Applications
de: FanControl konnte nicht nach /Applications verschoben werden
es: No se pudo mover FanControl a /Applications
fr: Impossible de déplacer FanControl vers /Applications
hi: FanControl को /Applications में ले जाया नहीं जा सका
it: Impossibile spostare FanControl in /Applications
nl: Kon FanControl niet naar /Applications verplaatsen
ru: Не удалось переместить FanControl в /Applications
tr: FanControl /Applications klasörüne taşınamadı
uk: Не вдалося перемістити FanControl до /Applications
zh_hans: 无法将 FanControl 移动到 /Applications

source: Current
da: Nuværende
de: Aktuell
es: Actual
fr: Actuel
hi: वर्तमान
it: Attuale
nl: Huidig
ru: Текущая
tr: Geçerli
uk: Поточна
zh_hans: 当前

source: Current speed
da: Nuværende hastighed
de: Aktuelle Drehzahl
es: Velocidad actual
fr: Vitesse actuelle
hi: वर्तमान गति
it: Velocità attuale
nl: Huidige snelheid
ru: Текущая скорость
tr: Geçerli hız
uk: Поточна швидкість
zh_hans: 当前转速

source: Custom preset
da: Brugerdefineret forudindstilling
de: Benutzerdefinierte Voreinstellung
es: Preset personalizado
fr: Préréglage personnalisé
hi: कस्टम प्रीसेट
it: Preset personalizzato
nl: Aangepaste preset
ru: Пользовательский пресет
tr: Özel ön ayar
uk: Користувацький пресет
zh_hans: 自定义预设

source: Debug
da: Fejlfinding
es: Depuración
hi: डिबग
ru: Отладка
tr: Hata ayıklama
uk: Налагодження
zh_hans: 调试

source: Device
da: Enhed
de: Gerät
es: Dispositivo
fr: Appareil
hi: डिवाइस
it: Dispositivo
nl: Apparaat
ru: Устройство
tr: Aygıt
uk: Пристрій
zh_hans: 设备

source: Device limit reached
da: Enhedsgrænse nået
de: Gerätelimit erreicht
es: Se alcanzó el límite de dispositivos
fr: Limite d’appareils atteinte
hi: डिवाइस सीमा पूरी हो गई
it: Limite dispositivi raggiunto
nl: Apparaatlimiet bereikt
ru: Лимит устройств достигнут
tr: Aygıt sınırına ulaşıldı
uk: Досягнуто ліміту пристроїв
zh_hans: 已达到设备数量上限

source: Disable on sleep
da: Deaktiver under vågeblus
de: Im Ruhezustand deaktivieren
es: Desactivar en reposo
fr: Désactiver en veille
hi: स्लीप मोड में अक्षम करें
it: Disattiva in stop
nl: Uitschakelen tijdens sluimerstand
ru: Отключать в режиме сна
tr: Uyku modunda devre dışı bırak
uk: Вимикати в режимі сну
zh_hans: 睡眠时停用

source: Dismiss
da: Luk
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
it: Chiudi
nl: Sluit
ru: Закрыть
tr: Kapat
uk: Закрити
zh_hans: 关闭

source: Downloaded update failed code signing validation
da: Den hentede opdatering bestod ikke validering af kodesignering
de: Das geladene Update hat die Code-Signaturprüfung nicht bestanden
es: La actualización descargada no superó la validación de firma de código
fr: La mise à jour téléchargée a échoué à la validation de la signature du code
hi: डाउनलोड किए गए अपडेट का कोड साइनिंग सत्यापन विफल हो गया
it: L’aggiornamento scaricato non ha superato la convalida della firma del codice
nl: De gedownloade update heeft de validatie van de codeondertekening niet doorstaan
ru: Загруженное обновление не прошло проверку подписи кода
tr: İndirilen güncelleme kod imzası doğrulamasını geçemedi
uk: Завантажене оновлення не пройшло перевірку підпису коду
zh_hans: 下载的更新未通过代码签名验证

# Downloaded update failed code signing validation: %@
source: Downloaded update failed code signing validation: %1$@
da: Den hentede opdatering bestod ikke validering af kodesignering: %1$@
de: Das geladene Update hat die Code-Signaturprüfung nicht bestanden: %1$@
es: La actualización descargada no superó la validación de firma de código: %1$@
fr: La mise à jour téléchargée a échoué à la validation de la signature du code : %1$@
hi: डाउनलोड किए गए अपडेट का कोड साइनिंग सत्यापन विफल हो गया: %@
it: L’aggiornamento scaricato non ha superato la convalida della firma del codice: %1$@
nl: De gedownloade update heeft de validatie van de codeondertekening niet doorstaan: %1$@
ru: Загруженное обновление не прошло проверку подписи кода: %1$@
tr: İndirilen güncelleme kod imzası doğrulamasını geçemedi: %1$@
uk: Завантажене оновлення не пройшло перевірку підпису коду: %1$@
zh_hans: 下载的更新未通过代码签名验证：%@

source: Downloaded update is invalid
da: Den hentede opdatering er ugyldig
de: Das geladene Update ist ungültig
es: La actualización descargada no es válida
fr: La mise à jour téléchargée est invalide
hi: डाउनलोड किया गया अपडेट अमान्य है
it: L’aggiornamento scaricato non è valido
nl: Gedownloade update is ongeldig
ru: Загруженное обновление недействительно
tr: İndirilen güncelleme geçersiz
uk: Завантажене оновлення недійсне
zh_hans: 下载的更新无效

source: Email and license key are required
da: E-mail og licensnøgle er påkrævet
de: E-Mail und Lizenzschlüssel sind erforderlich
es: Se requieren correo electrónico y clave de licencia
fr: L’e-mail et la clé de licence sont requis
hi: ईमेल और लाइसेंस कुंजी आवश्यक हैं
it: E-mail e chiave di licenza sono obbligatorie
nl: E-mailadres en licentiesleutel zijn vereist
ru: Требуются электронная почта и лицензионный ключ
tr: E-posta ve lisans anahtarı gereklidir
uk: Потрібні електронна пошта й ліцензійний ключ
zh_hans: 需要填写邮箱和许可证密钥

source: Error
da: Fejl
de: Fehler
fr: Erreur
hi: त्रुटि
it: Errore
nl: Fout
ru: Ошибка
tr: Hata
uk: Помилка
zh_hans: 错误

source: Failed to delete the saved license key
da: Kunne ikke slette den gemte licensnøgle
de: Der gespeicherte Lizenzschlüssel konnte nicht gelöscht werden
es: No se pudo eliminar la clave de licencia guardada
fr: Impossible de supprimer la clé de licence enregistrée
hi: सहेजी गई लाइसेंस कुंजी हटाई नहीं जा सकी
it: Impossibile eliminare la chiave di licenza salvata
nl: Verwijderen van de opgeslagen licentiesleutel mislukt
ru: Не удалось удалить сохранённый лицензионный ключ
tr: Kaydedilmiş lisans anahtarı silinemedi
uk: Не вдалося видалити збережений ліцензійний ключ
zh_hans: 删除已保存的许可证密钥失败

source: Failed to save the license key
da: Kunne ikke gemme licensnøglen
de: Der Lizenzschlüssel konnte nicht gespeichert werden
es: No se pudo guardar la clave de licencia
fr: Impossible d’enregistrer la clé de licence
hi: लाइसेंस कुंजी सहेजी नहीं जा सकी
it: Impossibile salvare la chiave di licenza
nl: Opslaan van de licentiesleutel mislukt
ru: Не удалось сохранить лицензионный ключ
tr: Lisans anahtarı kaydedilemedi
uk: Не вдалося зберегти ліцензійний ключ
zh_hans: 保存许可证密钥失败

source: Fan
da: Blæser
de: Lüfter
es: Ventilador
fr: Ventilateur
hi: पंखा
it: Ventola
ru: Кулер
uk: Кулер
zh_hans: 风扇

source: Fan %lld
da: Blæser %lld
de: Lüfter %lld
es: Ventilador %lld
fr: Ventilateur %lld
hi: पंखा %lld
it: Ventola %lld
ru: Кулер %lld
uk: Кулер %lld
zh_hans: 风扇 %lld

source: Fan data appears after hardware sensors are reachable
da: Blæserdata vises, når hardwaresensorerne er tilgængelige
de: Lüfterdaten werden angezeigt, sobald die Hardwaresensoren erreichbar sind
es: Los datos del ventilador aparecen cuando los sensores de hardware están accesibles
fr: Les données du ventilateur s’affichent une fois les capteurs matériels accessibles
hi: हार्डवेयर सेंसर उपलब्ध होने पर पंखे का डेटा दिखाई देता है
it: I dati della ventola appaiono quando i sensori hardware sono raggiungibili
nl: Ventilatorgegevens verschijnen zodra hardwaresensoren beschikbaar zijn
ru: Данные вентилятора появятся, когда аппаратные датчики станут доступны
tr: Donanım sensörlerine erişildiğinde fan verileri görünür
uk: Дані вентилятора з'являться, коли апаратні датчики стануть доступними
zh_hans: 硬件传感器可访问后会显示风扇数据

source: FanControl is running from Downloads. Move it to /Applications and replace the existing copy so the helper can install correctly
da: FanControl kører fra Downloads. Flyt det til /Applications, og erstat den eksisterende kopi, så hjælperen kan installeres korrekt
de: FanControl wird aus Downloads ausgeführt. Verschieben Sie es nach /Applications und ersetzen Sie die vorhandene Kopie, damit der Helper korrekt installiert werden kann
es: FanControl se está ejecutando desde Descargas. Muévelo a /Applications y reemplaza la copia existente para que el asistente pueda instalarse correctamente
fr: FanControl est lancé depuis Téléchargements. Déplacez-le vers /Applications et remplacez la copie existante pour que l’utilitaire puisse s’installer correctement
hi: FanControl Downloads से चल रहा है. हेल्पर को सही तरह इंस्टॉल करने के लिए इसे /Applications में ले जाएँ और मौजूदा कॉपी को बदलें
it: FanControl è in esecuzione da Download. Spostalo in /Applications e sostituisci la copia esistente affinché l’helper possa installarsi correttamente
nl: FanControl draait vanuit Downloads. Verplaats het naar /Applications en vervang de bestaande kopie zodat de helper correct kan worden geïnstalleerd
ru: FanControl запущен из Downloads. Переместите его в /Applications и замените существующую копию, чтобы helper мог установиться корректно
tr: FanControl İndirilenler klasöründen çalışıyor. Yardımcının doğru yüklenmesi için onu /Applications klasörüne taşıyın ve mevcut kopyayı değiştirin
uk: FanControl запущено з Downloads. Перемістіть його до /Applications і замініть наявну копію, щоб helper міг правильно встановитися
zh_hans: FanControl 正在从“下载”文件夹运行。请将它移到 /Applications 并替换现有副本，以便辅助程序正确安装

source: FanControl is running from Downloads. Move it to /Applications so the helper can install correctly
da: FanControl kører fra Downloads. Flyt det til /Applications, så hjælperen kan installeres korrekt
de: FanControl wird aus Downloads ausgeführt. Verschieben Sie es nach /Applications, damit der Helper korrekt installiert werden kann
es: FanControl se está ejecutando desde Descargas. Muévelo a /Applications para que el asistente pueda instalarse correctamente
fr: FanControl est lancé depuis Téléchargements. Déplacez-le vers /Applications pour que l’utilitaire puisse s’installer correctement
hi: FanControl Downloads से चल रहा है. हेल्पर को सही तरह इंस्टॉल करने के लिए इसे /Applications में ले जाएँ
it: FanControl è in esecuzione da Download. Spostalo in /Applications affinché l’helper possa installarsi correttamente
nl: FanControl draait vanuit Downloads. Verplaats het naar /Applications zodat de helper correct kan worden geïnstalleerd
ru: FanControl запущен из Downloads. Переместите его в /Applications, чтобы helper мог установиться корректно
tr: FanControl İndirilenler klasöründen çalışıyor. Yardımcının doğru yüklenmesi için onu /Applications klasörüne taşıyın
uk: FanControl запущено з Downloads. Перемістіть його до /Applications, щоб helper міг правильно встановитися
zh_hans: FanControl 正在从“下载”文件夹运行。请将它移到 /Applications，以便辅助程序正确安装

source: Fans
da: Blæsere
de: Lüfter
es: Ventiladores
fr: Ventilateurs
hi: पंखे
it: Ventole
nl: Ventilatoren
ru: Кулеры
tr: Fanlar
uk: Кулери
zh_hans: 风扇

source: Fixed presets
da: Faste forudindstillinger
de: Feste Voreinstellungen
es: Presets fijos
fr: Préréglages fixes
hi: फिक्स्ड प्रीसेट्स
it: Preset fissi
nl: Vaste presets
ru: Фиксированные пресеты
tr: Sabit ön ayarlar
uk: Фіксовані пресети
zh_hans: 固定预设

source: Helper connected but no writable SMC client is available
da: Hjælperen er tilsluttet, men ingen skrivbar SMC-klient er tilgængelig
de: Helper verbunden, aber kein beschreibbarer SMC-Client verfügbar
es: El asistente está conectado, pero no hay un cliente SMC escribible disponible
fr: L’utilitaire est connecté, mais aucun client SMC inscriptible n’est disponible
hi: हेल्पर जुड़ा है लेकिन कोई लिखने योग्य SMC क्लाइंट उपलब्ध नहीं है
it: Helper connesso ma nessun client SMC scrivibile è disponibile
nl: Helper verbonden maar er is geen beschrijfbare SMC-client beschikbaar
ru: Helper подключен, но нет доступного для записи клиента SMC
tr: Yardımcı bağlı ancak yazılabilir bir SMC istemcisi kullanılamıyor
uk: Helper підключено, але доступний для запису клієнт SMC відсутній
zh_hans: 辅助程序已连接，但没有可写入的 SMC 客户端可用

source: Helper needs approval in System Settings > General > Login Items > Allow in Background
da: Hjælperen kræver godkendelse i Systemindstillinger > Generelt > Loginemner > Tillad i baggrunden
de: Der Helper benötigt eine Genehmigung in den Systemeinstellungen unter Allgemein > Anmeldeobjekte > Im Hintergrund erlauben
es: El asistente necesita aprobación en Ajustes del Sistema > General > Ítems de inicio > Permitir en segundo plano
fr: L’utilitaire nécessite une autorisation dans Réglages Système > Général > Ouverture et extensions > Autoriser en arrière-plan
hi: हेल्पर को System Settings > General > Login Items > Allow in Background में अनुमति चाहिए
it: L’helper richiede approvazione in Impostazioni di Sistema > Generali > Elementi login > Consenti in background
nl: Helper heeft toestemming nodig in Systeeminstellingen > Algemeen > Inlogonderdelen > Sta op achtergrond toe
ru: Helper требует разрешения в Системных настройках > Основные > Объекты входа > Разрешить в фоновом режиме
tr: Yardımcı için Sistem Ayarları > Genel > Giriş Öğeleri > Arka Planda İzin Ver bölümünde onay gerekiyor
uk: Helper потребує дозволу в Системних параметрах > Основні > Об’єкти входу > Дозволити у фоновому режимі
zh_hans: 辅助程序需要在“系统设置”>“通用”>“登录项”>“允许在后台运行”中获得批准

source: Helper not found in app bundle Bundle: %@ Helper exists: %@ Plist exists: %@ System helper exists: %@ System plist exists: %@
da: Hjælperen blev ikke fundet i app-bundtet Bundle: %@ Hjælper findes: %@ Plist findes: %@ Systemhjælper findes: %@ System-plist findes: %@
de: Helper im App-Bundle nicht gefunden Bundle: %@ Helper vorhanden: %@ Plist vorhanden: %@ System-Helper vorhanden: %@ System-Plist vorhanden: %@
es: No se encontró el asistente en el bundle de la app Bundle: %@ El asistente existe: %@ El plist existe: %@ El asistente del sistema existe: %@ El plist del sistema existe: %@
fr: Utilitaire introuvable dans le bundle de l’app Bundle : %@ Utilitaire présent : %@ Plist présent : %@ Utilitaire système présent : %@ Plist système présent : %@
hi: ऐप बंडल में हेल्पर नहीं मिला बंडल: %@ हेल्पर मौजूद है: %@ Plist मौजूद है: %@ सिस्टम हेल्पर मौजूद है: %@ सिस्टम plist मौजूद है: %@
it: Helper non trovato nel bundle dell’app Bundle: %@ Helper esiste: %@ Plist esiste: %@ Helper di sistema esiste: %@ Plist di sistema esiste: %@
nl: Helper niet gevonden in appbundle Bundel: %@ Helper bestaat: %@ Plist bestaat: %@ Systeemhelper bestaat: %@ Systeemplist bestaat: %@
ru: Helper не найден в бандле приложения Бандл: %@ Helper существует: %@ Plist существует: %@ Системный helper существует: %@ Системный plist существует: %@
tr: Yardımcı uygulama paketinde bulunamadı Paket: %@ Yardımcı mevcut: %@ Plist mevcut: %@ Sistem yardımcısı mevcut: %@ Sistem plist’i mevcut: %@
uk: Helper не знайдено в бандлі застосунку Бандл: %@ Helper існує: %@ Plist існує: %@ Системний helper існує: %@ Системний plist існує: %@
zh_hans: 在应用包中未找到辅助程序 Bundle：%@ 辅助程序存在：%@ Plist 存在：%@ 系统辅助程序存在：%@ 系统 plist 存在：%@

source: Helper not registered. Run from /Applications and try again
da: Hjælperen er ikke registreret. Kør fra /Applications, og prøv igen
de: Helper nicht registriert. Starten Sie die App aus /Applications und versuchen Sie es erneut
es: El asistente no está registrado. Ejecútalo desde /Applications y vuelve a intentarlo
fr: Utilitaire non enregistré. Lancez l’app depuis /Applications et réessayez
hi: हेल्पर पंजीकृत नहीं है. /Applications से चलाएँ और फिर से कोशिश करें
it: Helper non registrato. Avvia da /Applications e riprova
nl: Helper niet geregistreerd. Start vanuit /Applications en probeer opnieuw
ru: Helper не зарегистрирован. Запустите из /Applications и попробуйте снова
tr: Yardımcı kaydedilmedi. /Applications klasöründen çalıştırıp tekrar deneyin
uk: Helper не зареєстровано. Запустіть з /Applications і спробуйте ще раз
zh_hans: 辅助程序未注册。请从 /Applications 运行后重试

source: Helper status unknown. Try again after approving or reinstalling
da: Hjælperstatus er ukendt. Prøv igen efter godkendelse eller geninstallation
de: Helper-Status unbekannt. Versuchen Sie es nach Genehmigung oder Neuinstallation erneut
es: Estado del asistente desconocido. Vuelve a intentarlo después de aprobarlo o reinstalarlo
fr: État de l’utilitaire inconnu. Réessayez après l’avoir autorisé ou réinstallé
hi: हेल्पर की स्थिति अज्ञात है. अनुमति देने या दोबारा इंस्टॉल करने के बाद फिर कोशिश करें
it: Stato dell’helper sconosciuto. Riprova dopo aver approvato o reinstallato
nl: Helperstatus onbekend. Probeer opnieuw na toestemming of herinstallatie
ru: Неизвестный статус helper. Попробуйте снова после разрешения или переустановки
tr: Yardımcı durumu bilinmiyor. Onayladıktan veya yeniden yükledikten sonra tekrar deneyin
uk: Невідомий статус helper. Спробуйте ще раз після надання дозволу або перевстановлення
zh_hans: 辅助程序状态未知。请在批准后或重新安装后重试

source: Hide Dock icon
da: Skjul Dock-ikon
de: Dock-Symbol ausblenden
es: Ocultar icono del Dock
fr: Masquer l’icône du Dock
hi: Dock आइकन छिपाएँ
it: Nascondi icona del Dock
nl: Verberg Dock-icoon
ru: Скрывать иконку в Dock
tr: Dock simgesini gizle
uk: Приховувати іконку в Dock
zh_hans: 隐藏 Dock 图标

source: Hide window on launch
da: Skjul vindue ved start
de: Fenster beim Start ausblenden
es: Ocultar ventana al iniciar
fr: Masquer la fenêtre au lancement
hi: लॉन्च पर विंडो छिपाएँ
it: Nascondi finestra all’avvio
nl: Verberg venster bij opstarten
ru: Скрывать окно при запуске
tr: Açılışta pencereyi gizle
uk: Ховати вікно під час запуску
zh_hans: 启动时隐藏窗口

source: Inactive
da: Inaktiv
de: Inaktiv
es: Inactiva
hi: निष्क्रिय
it: Inattiva
nl: Inactief
ru: Неактивна
tr: Etkin değil
uk: Неактивна
zh_hans: 未激活

source: Installing %@
da: Installerer %@
de: %@ wird installiert
es: Instalando %@
fr: Installation de %@
hi: %@ इंस्टॉल हो रहा है
it: Installazione %@
nl: %@ installeren
ru: Установка %@
tr: %@ yükleniyor
uk: Встановлення %@
zh_hans: 正在安装 %@

source: Keep on top of other windows
da: Hold oven på andre vinduer
de: Über anderen Fenstern halten
es: Mantener por encima de otras ventanas
fr: Garder au-dessus des autres fenêtres
hi: अन्य विंडो के ऊपर रखें
it: Mantieni sopra le altre finestre
nl: Boven andere vensters houden
ru: Поверх других окон
tr: Diğer pencerelerin üstünde tut
uk: Поверх інших вікон
zh_hans: 置顶显示在其他窗口之上

source: Language
da: Sprog
de: Sprache
es: Idioma
fr: Langue
hi: भाषा
it: Lingua
nl: Taal
ru: Язык
tr: Dil
uk: Мова
zh_hans: 语言

source: Launch
da: Start
de: Start
es: Inicio
fr: Lancement
hi: लॉन्च
it: Avvio
nl: Opstarten
ru: Запуск
tr: Başlatma
uk: Запуск
zh_hans: 启动

source: Launch at login
da: Start ved login
de: Beim Anmelden starten
es: Abrir al iniciar sesión
fr: Lancer à l’ouverture de session
hi: लॉगिन पर लॉन्च करें
it: Avvia al login
nl: Start bij inloggen
ru: Запускать при входе в систему
tr: Girişte başlat
uk: Запускати під час входу в систему
zh_hans: 登录时启动

source: License
da: Licens
de: Lizenz
es: Licencia
fr: Licence
hi: लाइसेंस
it: Licenza
nl: Licentie
ru: Лицензия
tr: Lisans
uk: Ліцензія
zh_hans: 许可证
